{
	"picture" : "img/normal.jpg",
	"result" : "Вы придерживаетесь правильного рациона. Так держать!!!",
	"resolution": "Техника управления весом включает в себя множество способов поддержания собственного веса. Контроль собственного веса не означает похудение, потому что вы не стремитесь сбросить килограммы (что может быть достаточно тяжело). Вы просто пытаетесь не «набрать» их. Вот несколько советов для поддержания вашего веса в норме.",
	"header" : "Как поддерживать вес",

	"methods": [
	{
		"header": "Тип мышления",
		"suggestions":[
		"Помните о вашем весе. Результаты вашей диеты и вашего образа жизни всегда отражаются на вашем теле. В большинстве случаев люди набирают вес из-за того, что это происходит постепенно, и они не замечают, пока не наберут слишком много лишних кило. Основа управления весом заключается в том, чтобы найти баланс между энергией, которую мы потребляем и вырабатываем в течении жизни. Исследования показывают, что 75% тех, кто успешно сбросил вес и придерживаются его, взвешиваются каждую неделю. [1] Взвешивание это не ваша основная забота, но это то, что вам следует делать время от времени, если вы хотите следить за свои весом.",
		"Не делайте из мухи слона. Помните что изменение веса в пределах 1-3 кг в течении недели и даже в течение одного «дня» это нормально. Нет смысла вкладывать себе в голову навязчивую идею взвешивать себя каждый день; такой ход мыслей может привести к обратным результатам. В связи с изменениями веса вам рекомендуется взвешиваться раз в неделю. Ваш вес утром, днем и вечером будет отличаться. Взвешивайтесь каждую неделю в одно и тоже время, чтобы вести точный подсчет результатов ваших усилий.",
		"Успокойтесь и ложитесь спать. Самый простой путь к набору лишнего веса, это стресс и недосыпание. Ваш организм лучше всего работает, когда он отдохнувший и расслабленный. [2]Когда вы уставшие, вам тяжелее справиться со стрессом. Когда вы плохо справляетесь со стрессовой ситуацией, вы начинаете есть. Начните понемногу увеличивать продолжительность сна и практикуйте техники расслабления. Занятия йогой – отличный способ расслабиться."
		]
	},
	{
		"header": "Диета",
		"suggestions":[
		"Начните читать упаковки. Продолжайте следить за весом, когда отправляетесь в гастроном. Возьмите с собой список покупок, состоящий из здоровой пищи. Думайте о рецептах на неделю вперед. Потребляйте 30 грамм клетчатки и задумывайтесь над размерами порций. Но самое главное, не ходите голодными. Как правило, готовые продукты не особо полезны. В них много токсинов и других веществ, которые ваш организм даже не воспринимает. Как только начнете обращать внимание на этикетки, сразу заметите эти элементы. Ищите цельные продукты и смотрите, чтобы на этикетке не было элементов с названием в 4 слова.",
		"Завтракайте быстро. Быстро, не значит корзинка пончиков и чашка кофе. За хороший завтрак вам будет благодарна не только талия. Легкий и здоровый завтрак станет залогом успешного дня. Хотите доказательств? Спросите участников программы общенационального контроля веса. Они не только сбросили до 13 кг, но и не поправились за следующий год (некоторые за следующие 6). И знаете что? Они все завтракали. [3]",
		"Питайтесь правильно. Хорошо сбалансированная диета позволяет контролировать количество потребленных калорий, витаминов и минералов. Когда организм получает все необходимые питательные вещества, в течении дня вы чувствуете себя хорошо и полны энергии. Все эти результаты мотивируют вас придерживаться здоровой диеты, которая в результате позволяет вам следить за весом. Когда вы идете в магазин, сосредоточьтесь на пользе. Фрукты и овощи полезны для сердца и внутренних органов, а также хорошо влияют на ваш вес. Ну и выбирайте нежирное мясо, цельные зерна и обезжиренные молочные продукты. Вы, возможно, и не следите за калориями, но, тем не менее, все равно заинтересованы уменьшить количество потребляемого сахара и соли. Все это хорошо повлияет на ваше здоровье.",	
		"Планируйте свой рацион. Когда вы идете в магазин, зная заранее, что будете есть в течении недели, вы не будете совершать необдуманных покупок продуктов, которые вам позже придется есть. Вы не будете торчать перед прилавком с пирожными, если их нет в списке для покупок. Планируя приготовление пищи, позаботьтесь, чтобы она была хорошо сбалансированная и яркая. Каждый прием пищи должен включать 10 грамм клетчатки, а также овощи и фрукты. Употребляйте минимум желтков и белков."		
			]
	},
		{
		"header": "Деятельность",
		"suggestions":[
		"Всегда будьте в движении. Сейчас вы в той форме, в которой хотите, найдите способ сделать поддержание формы частью вашего стиля жизни. Сидячий образ жизни приведет к лишнему весу.Вставайте с дивана! Берите друга и отправляйтесь на прогулку по парку, на танцы или в бассейн. Если есть возможность, поднимайтесь по ступенькам. Выйдите на улицу и заведите пару привычек, которые помогут вам соблюдать нормальный вес.",
		"Продолжайте тренировки. Физические упражнения – обязательное условие для поддержания нормального веса. Ассоциация американских кардиографов, ассоциация диетологов и руководство по диетам для американцев рекомендуют выполнять 30 минутный комплекс упражнений, которые будут поддерживать вас в форме, без потери веса. Помните, что любые упражнения приносят пользу, пусть даже у вас не получается заниматься 30 минут в день. Упражнения могут быть самые разные. Вы можете выгуливать собаку каждый вечер, заниматься йогой или плаваньем. Все, что заставляет вас двигаться, считается физическими упражнениями. А еще, вам не обязательно заниматься в день 30 минут подряд! Если вам так будет удобней, разбейте 30 минут на три меньшие тренировки.",
		"Чередуйте. Если вы погрязнете в рутине тренировок, и вам, и вашему телу это надоест. Вам будет сложнее заниматься, а значит и поддерживать свой вес. Работайте на кардио, поднимайте вес, проводите интервальные тренировки, занимайтесь йогой. Даже рутина каждый день может быть разной. Вы можете также объединить в один день несколько видов тренировок. Занимайтесь с весом через день, чтобы мышцы могли восстановиться."
		]		
	}
	]
}